              <h1>Enfoque</h1>
              <div align="justify">
                <p> Vivimos tiempos interesantes en relaci&oacute;n a la  informaci&oacute;n en el sector de la administraci&oacute;n. Nunca antes la informaci&oacute;n  existente ni los medios para procesarla y distribuirla presentaron el potencial  disponible en la actualidad.<br />
                  <br />
                  En un sector tan importante para la  poblaci&oacute;n como el de la seguridad y emergencias, raramente otro factor  determinar&aacute; m&aacute;s que la informaci&oacute;n la gesti&oacute;n del futuro.<br /><br />
                Desde UrbanSecurity&reg;,  queremos acompa&ntilde;arle en ese reto. Y queremos hacerlo de la mejor forma que  sabemos: con nuestro enfoque madurado a lo largo de muchos a&ntilde;os de servicio al  sector.</p>
                <p><strong>Informamos sus decisiones con  datos objetivos</strong><br />
                  <br />
                  Nuestro trabajo va en una sola  direcci&oacute;n: reducir la incertidumbre presente en su toma de decisiones  directivas suministr&aacute;ndole la informaci&oacute;n apropiada en el momento y formato  adecuados.<br />
                  <br />
                En UrbanSecurity&reg;,  tendemos a huir tanto de las verdades com&uacute;nmente aceptadas como de la  conjetura: nuestros an&aacute;lisis se sustentan en datos objetivos procedentes de  bases de datos.</p>
                <p><strong>M&aacute;s que informaci&oacute;n:  transformaci&oacute;n</strong><strong> </strong><br />
                  <br />
                  Nuestra &uacute;ltima meta es ayudar a  transformar las pr&aacute;cticas de nuestros clientes. Por eso, apoyamos todos  nuestros productos de informaci&oacute;n con la presencia de personal experto en el  an&aacute;lisis, diseminaci&oacute;n y transmisi&oacute;n de informaci&oacute;n para la gesti&oacute;n dentro del  sector de seguridad y emergencias.<br />
                  <br />
                  Muchos a&ntilde;os de acompa&ntilde;amiento  continuo al cliente nos han ense&ntilde;ado que la correcta difusi&oacute;n e interiorizaci&oacute;n  del conocimiento son aspectos clave para transformar organizaciones del sector.<br />
                  <br />
  <strong>Soluciones llave en mano</strong><br />
  <br />
                Nuestras soluciones de benchmarking  llave en mano est&aacute;n especialmente pensadas para no interferir con los sistemas  de informaci&oacute;n actuales. La producci&oacute;n en remoto de nuestro servicio elimina  los costes de interacci&oacute;n con su departamento de sistemas de informaci&oacute;n y  reduce enormemente los tiempos de respuesta.</p>
                <p><strong>Innovaci&oacute;n y desarrollo</strong><br />
                  <br />
                En UrbanSecurity&reg;,  estamos convencidos de que no hay mejora sin m&eacute;trica. Por ello, dedicamos  nuestros mayores esfuerzos a obtener y validar las metodolog&iacute;as m&aacute;s innovadoras  aplicables a la realidad informativa y de gesti&oacute;n del sector.</p>
                <p><strong>Compromiso &eacute;tico: confidencialidad  de la informaci&oacute;n</strong><strong> </strong><br />
                  <br />
                  Nuestro mayor activo es la confianza  depositada por nuestros clientes, basada en muchos a&ntilde;os de comportamiento  intachable en el mantenimiento de la confidencialidad de la informaci&oacute;n y el  secreto profesional.<br />
                  <br />
                  Este compromiso forma parte  indisociable de los contratos que UrbanSecurity&reg; firma con sus clientes. Los datos  que utiliza UrbanSecurity&reg; mantienen siempre el principio de  confidencialidad institucional, al no permitir la identificaci&oacute;n de la  organizaci&oacute;n y servicios individuales. Por supuesto, tampoco resulta posible la  identificaci&oacute;n de profesionales.<br />
                  <br />
                UrbanSecurity&reg; cumple  con todos los est&aacute;ndares derivados de la Ley Org&aacute;nica 15/1999  de Protecci&oacute;n de Datos de Car&aacute;cter Personal (LOPD).</p>
              </div>
              <p></p>