  <h1>Qui&eacute;nes somos</h1>

  <p><em><img src="modules/home/img/i2.png" alt="grupo de gente" width="182" height="104" align="right" class="m1"/></em><br />
  Un <strong>equipo de profesionales</strong> con  formaci&oacute;n y experiencia en diferentes campos, ofrecemos todo tipo de <strong>servicios  t&eacute;cnicos avanzados</strong> a las empresas. Nuestro equipo est&aacute; formado por  un <strong>grupo de  profesionales especializados</strong> en las distintas materias en las que  ofrecemos nuestros servicios, capaces <strong>de aportar soluciones globales</strong> con la <strong>experiencia</strong>, <strong>dinamismo</strong> e <strong>iniciativa</strong> que nos caracteriza.</p>
  <p>En estos tiempos las  empresas necesitan resolver m&uacute;ltiples cuestiones, para las que muchas veces su  personal no tiene tiempo o bien no conocen con suficiente profundidad, por ello  se apoyan en profesionales de todo tipo para resolver e iniciar estos temas con  soltura. Lo que ocurre es que al final la empresa parece estar formada por un  gran n&uacute;mero de personas especialistas subcontratadas. Lejos de &eacute;sta situaci&oacute;n,  nuestra propuesta es ofrecer <strong>servicios globales</strong> con el fin de paliar estas  situaciones y adem&aacute;s <strong>ofrecer soluciones din&aacute;micas</strong>, <strong>r&aacute;pidas</strong> y <strong>eficaces</strong> con el mayor aporte  posible de innovaciones y con <strong>iniciativa</strong> propia, capaces de satisfacer el  requerimiento de la empresa y de cumplir la tarea que se nos ha encomendado.</p>
  <p><img src="modules/home/img/i1.png" alt="grupo de gente" width="182" height="104" align="right" class="m1"/>Por todo ello, nos  hemos establecido como <strong>misi&oacute;n</strong> :<br />
    <br />

    <span class="Estilo1"><em>" ayudar  a las empresas en su adaptaci&oacute;n diaria a los cambios tecnol&oacute;gicos y de gesti&oacute;n  que se requieren, ayud&aacute;ndoles a integrar en sus procesos las mejoras  necesarias, darles la formaci&oacute;n adecuada al personal involucrado y  proporcionarles la mayor cantidad de informaci&oacute;n al tema tratado, con el fin de  incrementar sus capacidades para continuar y mantener la empresa en las mayores  condiciones competitivas "</em>.</span><br />
    <br />
</p>
    <h1>Reconocimiento</h1>
    
    <img src="modules/home/img/reconocimiento/gestion.png" alt="grupo de gente"  align="absmiddle" class="m1"/>
        <img src="modules/home/img/reconocimiento/efqm.png" alt="grupo de gente"   align="absmiddle" class="m1"/>	
		    <img src="modules/home/img/reconocimiento/fvq.png" alt="grupo de gente" align="absmiddle" class="m1"/>    
                <img src="modules/home/img/reconocimiento/club.png" alt="grupo de gente"  align="absmiddle" class="m1"/>    
	                <img src="modules/home/img/reconocimiento/mediterraneo.png" alt="grupo de gente"  align="absmiddle" class="m1"/>                    
    
    <h1>Equipo Humano</h1>
    
  <p><br />
  El equipo que hemos  formado obedece a la inquietud de la organizaci&oacute;n y al esp&iacute;ritu de la misma por  ofrecer soluciones relacionales e imaginativas.<img src="modules/home/img/i3.png" alt="grupo de gente" width="182" height="104" align="right" class="m1"/></p>
  <p>Hemos reunido un equipo  de profesionales con experiencia y val&iacute;a destacable capaces de afrontar todo  tipo de retos y con voluntad e imaginaci&oacute;n para resolver las m&aacute;s complicadas  situaciones.</p>
  <p>Los tiempos actuales  requieren de profesionales con conocimientos y experiencia, caracter&iacute;sticas que  re&uacute;ne nuestro personal que adem&aacute;s, mantienen un esp&iacute;ritu de trabajo en equipo  con iniciativa propia e imaginaci&oacute;n e ingenio en las soluciones aportadas.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
